{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\t\r\nsg.TextureQuality 1"
			},
			"Translation":
			{
				"Text": "\t\r\nsg.TextureQuality 1"
			},
			"Key": "3F9AE843493E54B73BBC5ABB9E427CD8"
		},
		{
			"Source":
			{
				"Text": "\t\r\nsg.TextureQuality 3"
			},
			"Translation":
			{
				"Text": "\t\r\nsg.TextureQuality 3"
			},
			"Key": "EAAF12AC4D5360B472AAA5BFEB76EE8D"
		},
		{
			"Source":
			{
				"Text": "\r\nsg.TextureQuality 0"
			},
			"Translation":
			{
				"Text": "\r\nsg.TextureQuality 0"
			},
			"Key": "DA3D4F0F4B7A5689B306E0A3A305CBA1"
		},
		{
			"Source":
			{
				"Text": "\r\nsg.TextureQuality 2"
			},
			"Translation":
			{
				"Text": "\r\nsg.TextureQuality 2"
			},
			"Key": "125FC9E14D740369E4F858A5F251C39E"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "2F8DE13946CB0FF86D7961A55E50AC47"
		},
		{
			"Source":
			{
				"Text": "1080"
			},
			"Translation":
			{
				"Text": "1080"
			},
			"Key": "AA4DF8E24B01791B7DF1C8A65D2EB8B9"
		},
		{
			"Source":
			{
				"Text": "1080"
			},
			"Translation":
			{
				"Text": "1080"
			},
			"Key": "46B218C14FD679D064373FB245111CE5"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			},
			"Key": "244E836047ED464DBFB7338D7A4C71F4"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "29CE31BA4EAB032152AC3DAB6B223AC0"
		},
		{
			"Source":
			{
				"Text": "1440"
			},
			"Translation":
			{
				"Text": "1440"
			},
			"Key": "71731C1944CA68EEF94E519993070B89"
		},
		{
			"Source":
			{
				"Text": "1440"
			},
			"Translation":
			{
				"Text": "1440"
			},
			"Key": "09A02246495189EB0AEB24B2A7E94019"
		},
		{
			"Source":
			{
				"Text": "144HZ"
			},
			"Translation":
			{
				"Text": "144HZ"
			},
			"Key": "DF74BDF74F791BEC6F891E839C3FDDE5"
		},
		{
			"Source":
			{
				"Text": "144HZ"
			},
			"Translation":
			{
				"Text": "144HZ"
			},
			"Key": "9A932B824AB06E777B3C9790909292DC"
		},
		{
			"Source":
			{
				"Text": "15HZ"
			},
			"Translation":
			{
				"Text": "15HZ"
			},
			"Key": "6E29DC1241A1D28366872891660FD41E"
		},
		{
			"Source":
			{
				"Text": "15HZ"
			},
			"Translation":
			{
				"Text": "15HZ"
			},
			"Key": "68C3EF594FCA857DF3A357A03374F4C9"
		},
		{
			"Source":
			{
				"Text": "2160"
			},
			"Translation":
			{
				"Text": "2160"
			},
			"Key": "2DF385C34A0621654B817DAB4FA29F89"
		},
		{
			"Source":
			{
				"Text": "2160"
			},
			"Translation":
			{
				"Text": "2160"
			},
			"Key": "9CC232DD42B2E38731384692E8E415BE"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "FE9D853E441548AB9C6914B4C01895CF"
		},
		{
			"Source":
			{
				"Text": "30HZ"
			},
			"Translation":
			{
				"Text": "30HZ"
			},
			"Key": "F9967DC744F8377C65BE89B52BE64632"
		},
		{
			"Source":
			{
				"Text": "30HZ"
			},
			"Translation":
			{
				"Text": "30HZ"
			},
			"Key": "B86477914F0E9550E23E3BA0839EA879"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "5A5712FF43D200DCE19D14958A0C4FEE"
		},
		{
			"Source":
			{
				"Text": "60HZ"
			},
			"Translation":
			{
				"Text": "60HZ"
			},
			"Key": "29F9BAB04BA196F7885EB193C72D7E67"
		},
		{
			"Source":
			{
				"Text": "60HZ"
			},
			"Translation":
			{
				"Text": "60HZ"
			},
			"Key": "131288284113119A3D32268F1D26F774"
		},
		{
			"Source":
			{
				"Text": "720"
			},
			"Translation":
			{
				"Text": "720"
			},
			"Key": "2172EAB64E8CA99FE4E0A69A6AC811E6"
		},
		{
			"Source":
			{
				"Text": "720"
			},
			"Translation":
			{
				"Text": "720"
			},
			"Key": "A7920FF84284D56F06995DB9004A27D3"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "379180ED4F522B4E7E18D5B6EB880A6B"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "8D6814214C9E9A4E1CA7D99BBA999238"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "BC426D1D492232F1FD976BB676232375"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "CA0E0CDC456A57263DCE138E2CDA9F39"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "E408CC255242A7C5851C3592D4E4B2D6"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "19AB4E6A4060D5AF02CABCAA333E0EDB"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "0CAF87F94C75D51E4D934F8CD8136F39"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "5AF0FE8640ED2318668F428E23C1709D"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "65BD7079D24F283046B80C8024E20C1E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "887863C94D5CACA73A2D91B64A7A1719"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "A2B4EA7142E05C280238B2B95C414203"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "B7D0177B4DB7207F910778A71CC5006D"
		},
		{
			"Source":
			{
				"Text": "ANTI-ALIASSING"
			},
			"Translation":
			{
				"Text": "ANTI-ALIASSING"
			},
			"Key": "C93E811440857EFDD38D1DB7C0C538F8"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "70162C374F0066E1A0FE88B6F1665521"
		},
		{
			"Source":
			{
				"Text": "APPLY SETTINGS"
			},
			"Translation":
			{
				"Text": "APPLY SETTINGS"
			},
			"Key": "33387AE82040BCFA210A23ADCF9C68F5"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "5A79584640355A69E355A6843F25F4C0"
		},
		{
			"Source":
			{
				"Text": "AUDIO SETTINGS"
			},
			"Translation":
			{
				"Text": "AUDIO SETTINGS"
			},
			"Key": "3ACA8B0048B6758596E9499E8FF06BBD"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "4F7A949A2743CD3D4276C4B4BE2FB4AD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "5606C4FA38436D212C661FB14909A035"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "EB6FBE22954F7F4256A9E59E89400299"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "03F36E6347A2A5CE10721A8E273E3018"
		},
		{
			"Source":
			{
				"Text": "Continue -10"
			},
			"Translation":
			{
				"Text": "Continue -10"
			},
			"Key": "1886D2B545245C6E395E0C9DF256FABD"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "E6F122F0458EFB2DAC99F7B774EF73D6"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "DISPLAY"
			},
			"Key": "B3DC710944CD4FA5EE72D1B0BE1755AD"
		},
		{
			"Source":
			{
				"Text": "DISPLAY SETTINGS"
			},
			"Translation":
			{
				"Text": "DISPLAY SETTINGS"
			},
			"Key": "DEDB6E78452F377ABC59928926F7712B"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "26B5B3983D498089B0CFC5841E3E0170"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": "Display Resolution"
			},
			"Key": "AF9E5CCF43CC6F46E41C0988DB35DD97"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "441E9320463E9761EEE2B09E3B9E9A9B"
		},
		{
			"Source":
			{
				"Text": "FPS: 120"
			},
			"Translation":
			{
				"Text": "FPS: 120"
			},
			"Key": "F4FE0B0B4EBC4B5C636303AD481B3452"
		},
		{
			"Source":
			{
				"Text": "FPS: 144"
			},
			"Translation":
			{
				"Text": "FPS: 144"
			},
			"Key": "AA0A33144F5FE33B6E293B8265CAFB59"
		},
		{
			"Source":
			{
				"Text": "FPS: {FPSCounter}"
			},
			"Translation":
			{
				"Text": "FPS: {FPSCounter}"
			},
			"Key": "2AB050E64F3AA127C0F59FAB278194A9"
		},
		{
			"Source":
			{
				"Text": "FPS: {FPS}"
			},
			"Translation":
			{
				"Text": "FPS: {FPS}"
			},
			"Key": "A6F699B74D5622A205655B9E7B083A0A"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "F0456EED4902A710CDF5D39B5E8C0E54"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "GAMEPLAY"
			},
			"Key": "D2AE9A184AFD420F79D933A093795436"
		},
		{
			"Source":
			{
				"Text": "GRAPHICAL QUALITY"
			},
			"Translation":
			{
				"Text": "GRAPHICAL QUALITY"
			},
			"Key": "155B74DC43DA49ACBD030BAB1B425A52"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "25EB2E1D4FEB9C59D6E27D95052E3F73"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Translation":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Key": "5ED634AD4B76A5D9936B31A991732417"
		},
		{
			"Source":
			{
				"Text": "Graphics "
			},
			"Translation":
			{
				"Text": "Graphics "
			},
			"Key": "D9303653154ADECA2D6B9992447449B5"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "F595FD99481E8FCD3A03778E45627612"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "38B17D94464C56AAE4D9A586621D99C4"
		},
		{
			"Source":
			{
				"Text": "HIgh"
			},
			"Translation":
			{
				"Text": "HIgh"
			},
			"Key": "48BF684D46148AE5B16263BCA128E250"
		},
		{
			"Source":
			{
				"Text": "LEVEL COMPLETED"
			},
			"Translation":
			{
				"Text": "LEVEL COMPLETED"
			},
			"Key": "37C164D8450324816B909EB8215EC0FA"
		},
		{
			"Source":
			{
				"Text": "LEVEL1"
			},
			"Translation":
			{
				"Text": "LEVEL1"
			},
			"Key": "C6D25033486099F8BCAC55B4B52DEDC4"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "562E4CA4466CF5CA9083E497EEF8A75F"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "1574C8054A4ECD69E8B0AE85EC0340E4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "8A6E2DBF4210CE68A78A9DB34E8C9E06"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "66F9C7C54E03F828DFD9CDA3A4982C2F"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "E2FAAB4949DD8E70E08ED3937F77F30F"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "8191BA464BD103F9FE07D6A6EAA6CA21"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "5A5C832842B79743898C679C9B1EA201"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "69BF72F64468B2BDE48DA1A6B8F6E329"
		},
		{
			"Source":
			{
				"Text": "Overall Graphics Quality"
			},
			"Translation":
			{
				"Text": "Overall Graphics Quality"
			},
			"Key": "462473AE0B4990E135CE8A827ACC5A5A"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "99323233427643ED2C8BA996C04BE77E"
		},
		{
			"Source":
			{
				"Text": "POST PROCESSING"
			},
			"Translation":
			{
				"Text": "POST PROCESSING"
			},
			"Key": "BAFA4A0243A8325EC021C99631D6AF05"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "9128394FF64CE400599CFCBBB27180A3"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "175B984C45DCC11D1ABC04921F5B1638"
		},
		{
			"Source":
			{
				"Text": "RESET TO DEFAULT"
			},
			"Translation":
			{
				"Text": "RESET TO DEFAULT"
			},
			"Key": "6D1938478D47D51ABBAF31BD5738048F"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "C93E898A41A337C72B8FBA976DAB179B"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "11C0E2994D9EC12B08A5D9BC685F3AA6"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "E289D91149130F97B8E315B13B263EBC"
		},
		{
			"Source":
			{
				"Text": "SHADOW QUALITY"
			},
			"Translation":
			{
				"Text": "SHADOW QUALITY"
			},
			"Key": "369EC8864D434CD00FADB7A17DA78523"
		},
		{
			"Source":
			{
				"Text": "STORE"
			},
			"Translation":
			{
				"Text": "STORE"
			},
			"Key": "DB8563E14777F4B141E45C8AEBC61C2D"
		},
		{
			"Source":
			{
				"Text": "Save and Quit"
			},
			"Translation":
			{
				"Text": "Save and Quit"
			},
			"Key": "2C07D91640FB9D5B2B82C18FE99FC01F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "D5C9B7108C423CCE543045B1EDA1A695"
		},
		{
			"Source":
			{
				"Text": "TEXTURE QUALITY"
			},
			"Translation":
			{
				"Text": "TEXTURE QUALITY"
			},
			"Key": "5AC9B61C43DE346B204E668D708DB7DA"
		},
		{
			"Source":
			{
				"Text": "THANK YOU FOR PLAYING"
			},
			"Translation":
			{
				"Text": "THANK YOU FOR PLAYING"
			},
			"Key": "0212A4C74F6B949C9CB8CAA1A8FB792F"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "72DF46855E4B642442DF15AEF9C479FD"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": "ULTRA"
			},
			"Key": "B7BC997A4036AC61B21BAF81FC297D35"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": "ULTRA"
			},
			"Key": "153FC310418F297AFF694C9F4AA30C31"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "06FC94F947A5E29E2A174D84D5C4DC86"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "8603A7CF42AA9123465FEFB17E96A76A"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "89B96F1BD24E5E49AE0093A03E56FEFC"
		},
		{
			"Source":
			{
				"Text": "Version 1.1"
			},
			"Translation":
			{
				"Text": "Version 1.1"
			},
			"Key": "E1BACD7E4F14B81D7586BF9F2E61EEF0"
		},
		{
			"Source":
			{
				"Text": "Version 1.1"
			},
			"Translation":
			{
				"Text": "Version 1.1"
			},
			"Key": "5A6502DC4C7A8BFC65AE7EBFC83E8B8D"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "84D0C9255C408405698AD99F89247B02"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "3E50868A4B7305F1861EA296B17B04C2"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": "r.PostProcessAAQuality 0"
			},
			"Key": "E41EF8074958070345E5AB95F5AA372F"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Key": "871276364018AB97790299B8EE39FCB0"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Key": "FDCA79A4427420519F1CA3A3B94A3046"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": "r.PostProcessAAQuality 3"
			},
			"Key": "1C3F1C8D4346950D483DCB9386CBCF90"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Key": "0ED829EB4DDBD6EEBED89A813F101078"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Key": "56C2D3B149C847DC1A323F9D37AF381C"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Key": "EF05B8504A88482290B1128401BC40B0"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Key": "3926814A457D0E20DFF22D9C959165FF"
		},
		{
			"Source":
			{
				"Text": "r.setres 1280x720"
			},
			"Translation":
			{
				"Text": "r.setres 1280x720"
			},
			"Key": "ADF3AA3B4DC9205235C40EA53C734BB3"
		},
		{
			"Source":
			{
				"Text": "r.setres 1920x1080"
			},
			"Translation":
			{
				"Text": "r.setres 1920x1080"
			},
			"Key": "12156C6F4689145C51E55DBA03390D2F"
		},
		{
			"Source":
			{
				"Text": "r.setres 3840x2160"
			},
			"Translation":
			{
				"Text": "r.setres 3840x2160"
			},
			"Key": "F776EA014A407AF284F5FF811E8BFF65"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Key": "9BDF51EB4D0CC0F506DF70A0D03F28B5"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Key": "C3FAF3F44D040F19BFC6059AA5F2A222"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Key": "053163234E7E9B725362C59061B67FD0"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Key": "2330CB4A460D822FDF38D889848F66AA"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Key": "704BACE04969FB0470C6DE889D1538E7"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Key": "A402E8704B8891446C153AAA029A3296"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Key": "89C0DB474A8A5F4473BFB09D97EA854B"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Key": "A6AE20CE492C680323EE76916A43ADC9"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": "t.MaxFPS 144"
			},
			"Key": "EDC8C10E4D89C042F1765CB5663733A8"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": "t.MaxFPS 15"
			},
			"Key": "5219542E44560E345125A39DAFBE95C8"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 2560x1440"
			},
			"Translation":
			{
				"Text": "t.MaxFPS 2560x1440"
			},
			"Key": "3884CE0E439BB36E9FEE4288DB54728D"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": "t.MaxFPS 30"
			},
			"Key": "643CAF67411E01926C5718B0FBB8EBBC"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": "t.MaxFPS 60"
			},
			"Key": "5CC050AA4ACA7A5BAB09B6824114B0D6"
		}
	]
}